Repository: QuinnDamerell/Baconit
Catalog: Baconit/Strings/*/Resources.resw
Source language: en_us
Languages: it_it, pt_br

# contentRootFM.Text
source: Save image
it_it: Salva immagine
pt_br: Salvar imagem

# EnjoyingRedduntTB
source: Enjoying Reddunt? We would greatly appreciate it if you took a quick second to leave us a review! Thanks for supporting the project!
it_it: Ti piace Reddunt? Vota o lascia una recensione nel Windows Store! Grazie per il tuo supporto!
pt_br: Gostando do Reddunt? Nós adorariamos se você deixasse um rápido review! Obrigado desde já por usar o aplicativo!

# genericTextHeaderTB.Text
source: Error loading post
it_it: Errore durante il caricamento del post
pt_br: Erro ao carregar o post

# genericTextSubTB.Text
source: Tap anywhere to open in Edge
it_it: Tocca per aprire in Edge
pt_br: Toque em qualquer lugar para abrir no Edge

# headerText.Text
source: This post links to a subreddit
it_it: Questo post porta a un subreddit
pt_br: Este post contem um link para algum subreddit

# headerTextAppsTB.Text
source: This post links to a Windows App
it_it: Questo post porta ad un app Windows
pt_br: Este post contem um link para um app da Loja.

# inboxGridTB.Text
source: Inbox
it_it: Posta in arrivo
pt_br: Mensagens

# LoadingCommentsTB.Text
source: Loading comments
it_it: Caricamento dei commenti
pt_br: Carregando comentários

# loadingTextTB.Text
source: Loading...
it_it: Caricamento...
pt_br: Carregando...

# LoginProgressText.Text
source: Logging you in
it_it: Login in corso...
pt_br: Iniciando sua sessão

# MessageInboxTB.Text
source: MESSAGE INBOX
it_it: POSTA IN ARRIVO DEI MESSAGGI
pt_br: Caixa de Entrada

# minorText.Text
source: Tap anywhere to view /r/baconit
it_it: Tocca per vedere /r/baconit
pt_br: Toque em qualquer lugar para visualizar /r/baconit

# minorTextAppsTB.Text
source: Tap anywhere to open the store
it_it: Tocca per aprire lo Store
pt_br: Toque em qualquer lugar para abrir a Loja

# NoResultsTB.Text
source: no results
it_it: nessun risultato
pt_br: não há resultados

# nsfwBlockRootGridTB1
source: This post is NSFW
it_it: Questo post è NSFW
pt_br: Este post contem conteúdo +18

# nsfwBlockRootGridTB2.Text
source: Tap anywhere to view
it_it: Tocca per visualizzare
pt_br: Toque em qualquer lugar para visualizar

# profileGridTB.Text
source: Profile
it_it: Profilo
pt_br: Perfil

# progressTextTB.Text
source: Loading
it_it: Caricamento...
pt_br: Carregando

# ProTip.Text
source: Pro Tip
it_it: Suggerimento:
pt_br: Dica

# QuickReviewCT.Content
source: leave a quick review
it_it: lascia una breve recensione
pt_br: deixe um rápido review

# quickSearchBox.PlaceholderText
source: Search anything
it_it: Cerca qualsiasi cosa
pt_br: Pesquise qualquer coisa

# RedduntAccountTB.Text
source: Unlock even more of Reddunt by adding account. Reddit accounts are anonymous, simple, and free - and Reddunt will keep it that way.
it_it: Sfrutta appieno Reddunt aggiungendo un account. Gli account di Reddit sono anonimi, semplici, e gratis - e Reddunt li manterrà così.
pt_br: Usufrua ainda mais do Reddunt adicionando uma conta. Contas do Reddit são anônimas, simples e gratuito — e o Reddunt o deixará dessa forma.

# SearchASUPTBS.PlaceholderText
source: Search for anything; subreddits, users, post, etc.
it_it: Cerca qualsiasi cosa: subreddit, utenti, post, etc....
pt_br: Pesquise qualquer coisa; subreddits, usuários, posts, etc.

# SearchForTB.Text
source: Search for:
it_it: Cerca:
pt_br: Pesquise por:

# SearchTBs.Text
source: SEARCH
it_it: CERCA
pt_br: Pesquisar

# searchTextBlock.Text
source: Search
it_it: Cerca
pt_br: Pesquisar

# SendingCommentTB.Text
source: Sending comment...
it_it: Invio del commento...
pt_br: Enviando comentários...

# settingsGridTB.Text
source: Settings
it_it: Impostazioni
pt_br: Configurações

# ShareHeartTB.Text
source: Share the ❤
it_it: Condividi il tuo ❤
pt_br: Compartilhe o ❤

# ShowMoreTB.Text
source: show more
it_it: mostra di più
pt_br: mostrar mais

# signInGridTB.Text
source: Sign In
it_it: Entra
pt_br: Entrar

# subscribersTextBlock.Text
source: 73,000 subscribers
it_it: 73,000 lettori
pt_br: 73,000 inscritos

# TrendingSubreddits.Text
source: Trending Subreddits
it_it: Subreddit di tendenza
pt_br: Subreddits em alta

# TryItTip.Text
source: Go ahead! Try it now!
it_it: Provalo ora!
pt_br: Vá em frente, experimente agora!

# ViewCommentTip.Text
source: To view the comments for this or any post, put your mouse pointer or finger on the title bar and scroll down.
it_it: Per visualizzare i commenti di questo o qualsiasi altro post, posiziona il cursore o il dito nella barra del titolo e fai scorrere in basso.
pt_br: Para ver os comentários para este ou qualquer post, coloque o dedo ou o cursor do mouse sobre a barra de rolagem e role para baixo.

# WelcomeText.Text
source: Welcome Quinbd
it_it: Benvenuto, Quinbd
pt_br: Bem-vindo Quinbd

# AccountAgeTB.Text
source: 0 days old
it_it: 0 giorni fa
pt_br: 0 dias atrás.

# AllTime.Text
source: All Time
it_it: Dall'inizio
pt_br: Desde sempre

# CommentSort.Text
source: Sort:
it_it: Ordina:
pt_br: Ordem:

# CommentSortFMIBest.Text
source: Best
it_it: Migliore
pt_br: Melhor

# CommentSortFMIContro.Text
source: Controversial
it_it: Discussi
pt_br: Controverso

# CommentSortFMINew.Text
source: New
it_it: Nuovo
pt_br: Novo

# CommentSortFMITop.Text
source: Top
it_it: Migliore

# CommentSortNew.Text
source: New
it_it: Nuovo
pt_br: Novo

# CopyLinkMFITB.Text
source: Copy link
it_it: Copia link
pt_br: Copiar link

# CopyPermaLinkMFITB.Text
source: Copy permalink
it_it: Copia permalink
pt_br: Copiar permalink

# FormattedPreviewTB.Text
source: Formatted Preview
it_it: Anteprima con formatting
pt_br: Prévia formatada

# GildedTB.Text
source: Gilded
it_it: Dorato

# GoToUserTB.Text
source: Go to user
it_it: Vai all'utente
pt_br: Ir ao usuário

# HeaderSubmitPost.Text
source: SUBMIT POST
it_it: INVIA POST
pt_br: ENVIAR POST

# NoPostHereTB.Text
source: There are no posts here.
it_it: Nessun post.
pt_br: Não há posts aqui.

# NoSubmittedComments.Text
source: No Submitted Comments
it_it: Nessun commento inviato.
pt_br: Nenhum comentário enviado

# NoSubmittedPostsTB.Text
source: No Submitted Posts
it_it: Nessun post inviato.
pt_br: Nenhum post enviado

# PastDay.Text
source: Past Day
it_it: Ultime 24 ore
pt_br: Último dia

# PastHour.Text
source: Past Hour
it_it: Ultima ora
pt_br: Última hora

# PastMonth.Text
source: Past Month
it_it: Ultimo mese
pt_br: Último mês

# PastWeek.Text
source: Past Week
it_it: Ultima settimana
pt_br: Última semana

# PastYear.Text
source: Past Year
it_it: Ultimo anno
pt_br: Último ano

# PostSortFMIBest.Text
source: Best
it_it: Migliori
pt_br: Melhor

# PostSortFMIContnro.Text
source: Controversial
it_it: Discussi
pt_br: Controverso

# PostSortFMINew.Text
source: New
it_it: Nuovo
pt_br: Novo

# PostSortFMITop.Text
source: Top
it_it: Più votati

# PostSortTextTB.Text
source: New
it_it: Nuovo
pt_br: Novo

# SelfTextTB.Text
source: Self Text
it_it: Messaggio di testo
pt_br: Post interno

# SettingsTB.Text
source: SETTINGS
it_it: Impostazioni
pt_br: Configurações

# SMIContro.Text
source: Controversial
it_it: Discussi
pt_br: Controverso

# SMIHot.Text
source: Hot
it_it: Caldo
pt_br: Popular

# SMINew.Text
source: New
it_it: Nuovo
pt_br: Novo

# SMIRising.Text
source: Rising
it_it: Crescente
pt_br: Em alta

# SMITop.Text
source: Top
it_it: Migliore

# SortDTB.Text
source: Sort:
it_it: Ordina:
pt_br: Ordem:

# SortPostTB.Text
source: Sort:
it_it: Ordina:
pt_br: Ordem:

# SortTextHotTB.Text
source: Hot
it_it: Caldo
pt_br: Popular

# SortTimeTB.Text
source: Past Week
it_it: Ultima settimana
pt_br: Última semana

# StickyTB.Text
source: Sticky
it_it: In evidenza
pt_br: Fixado

# StickyUserTB.Text
source: Sticky
it_it: In evidenza
pt_br: Fixado

# SubtmitPostTitleTB.Text
source: Title
it_it: Titolo
pt_br: Título

# TimeTB.Text
source: Time:
it_it: Ora:
pt_br: Tempo:

# ViewContextTB.Text
source: view in context
it_it: visualizza nel contesto
pt_br: visualizar no contexto

# CLinkFMI.Text
source: Copy link
it_it: Copia link
pt_br: Copiar link

# CMBest.Text
source: Best
it_it: Migliori
pt_br: Melhor

# CMContro.Text
source: Controversial
it_it: Discussi
pt_br: Controverso

# CMNew.Text
source: New
it_it: Nuovi
pt_br: Novo

# CMOld.Text
source: Old
it_it: Vecchi
pt_br: Antigo

# CMTop.Text
source: Top
it_it: Migliore

# collapseTBN.Text
source: collapse
it_it: espandi
pt_br: esconder

# CopyPerFMI.Text
source: Copy permalink
it_it: Copia permalink
pt_br: Copiar permalink

# CountTB.Text
source: Count:
it_it: Conto:
pt_br: Contagem:

# CPermaFMI.Text
source: Copy permalink
it_it: Copia permalink
pt_br: Copiar permalink

# DeletePostClick.Text
source: Delete post
it_it: Cancella post
pt_br: Deletar post

# EditPostClick.Text
source: Edit post
it_it: Modifica post
pt_br: Editar post

# MoreTB.Text
source: more
it_it: di più
pt_br: mais

# RunGilded.Text
source: gilded
it_it: dorati

# RunSticky.Text
source: sticky
it_it: in evidenza
pt_br: fixado

# ShareCommentFMI.Text
source: Share comment
it_it: Condividi commento
pt_br: Compartilhar comentário

# SharePostFMI.Text
source: Share post
it_it: Condividi post
pt_br: Compartilhar post

# TapViewEntire.Text
source: Tap here to view the entire thread
it_it: Clicca qua per vedere il thread intero
pt_br: Toque aqui para visualizar o tópico inteiro

# AboutDescription.Text
source: Reddunt is a gorgeous Reddit® client based on Baconit, an open source app. It's available on all Windows 10 devices. The main focus is on optimization as well great Windows 10 focused features!
it_it: Reddunt è un magnifico client per Reddit® basato su Baconit, un app open source. È disponibile su tutti i dispositivi Windows 10. L'obiettivo principale è l'ottimizzazione, così come l'implementazioni delle stupende funzioni esclusive di Windows 10!
pt_br: Reddunt é um lindo cliente para Reddit® baseado no Baconit, um aplicativo de código aberto. Está disponível em todos os dispositivos com Windows 10. O foco principal é em otimizações, mas também como algumas funções especificas do Windows 10.

# AddMessagesTB.Text
source: Add messages to the notification center silently
it_it: Aggiungi messaggi al Centro Notifiche silenziosamente
pt_br: Adicionar mensagens para a Central de Ações silenciosamente

# AlwaysCombo.Content
source: Always
it_it: Sempre
pt_br: Sempre

# AuthorFilter.PlaceholderText
source: Author Filter
it_it: Filtra per autore
pt_br: Filtrar Autor

# AutoTB.Text
source: Auto minimize story header in comments
it_it: Minimizza in automatico il titolo nei commenti
pt_br: Auto minimizar cabeçalhos de histórias nos comentários

# AutoUpdateTB.Text
source: Automatically update lock screen image
it_it: Aggiornamento automatico dell'immagine della schermata di blocco
pt_br: Atualizar automaticamente imagem de tela de bloqueio

# AutoUpdateWTB.Text
source: Automatically update wallpaper image
it_it: Aggiornamento automatico dello sfondo del desktop
pt_br: Atualizar automaticamente imagem de plano de fundo

# BackgroundInboxCTB.Text
source: BACKGROUND INBOX UPDATING
it_it: Aggiornamento dela posta
pt_br: Atualização de mensagens em 2° plano

# BackgroundInboxTB.Text
source: Background inbox updating
it_it: Aggiornamento della posta in arrivo in background
pt_br: Atualização de mensagem em segundo plano

# CAllTimeB.Content
source: All Time
it_it: Dall'inizio
pt_br: Desde sempre

# CancelCT.Content
source: Cancel
it_it: Annulla
pt_br: Cancelar

# CBestCB.Content
source: Best
it_it: Migliori
pt_br: Melhor

# CBIalltime.Content
source: all time
it_it: dall'inizio
pt_br: desde sempre

# CBIcontro.Content
source: controversial
it_it: discussi
pt_br: controverso

# CBIhot.Content
source: hot
it_it: caldo
pt_br: popular

# CBInew.Content
source: new
it_it: nuovo
pt_br: novo

# CBIpday.Content
source: past day
it_it: ultime 24 ore
pt_br: último dia

# CBIphour.Content
source: past hour
it_it: ultima ora
pt_br: última hora

# CBIpmonth.Content
source: past month
it_it: ultimo mese
pt_br: último mês

# CBIpweek.Content
source: past week
it_it: ultima settimana
pt_br: última semana

# CBIpyear.Content
source: past year
it_it: ultimo anno
pt_br: último ano

# CBIrising.Content
source: rising
it_it: in crescita
pt_br: em alta

# CBItop.Content
source: top
it_it: migliore

# CCommentsCBB.Content
source: Comments
it_it: Commenti
pt_br: Comentários

# CControCB.Content
source: Controversial
it_it: discussi
pt_br: Controverso

# CheckUnder.Text
source: Check out the source code
it_it: Guarda il codice sorgente
pt_br: Veja o código-fonte

# CNewCB.Content
source: New
it_it: Nuovo
pt_br: Novo

# COldCB.Content
source: Old
it_it: Vecchio
pt_br: Antigo

# CPastDayB.Content
source: Past Day
it_it: Ultime 24 ore
pt_br: Último dia

# CPastHourB.Content
source: Past Hour
it_it: Ultima Ora
pt_br: Última hora

# CPastMonthB.Content
source: Past Month
it_it: Ultimo mese
pt_br: Último mês

# CPastWeekB.Content
source: Past Week
it_it: Ultima settimana
pt_br: Última Semana

# CPastYearB.Content
source: Past Year
it_it: Ultimo anno
pt_br: Último ano

# CreateAccountCT.Content
source: Create Account
it_it: Crea account
pt_br: Criar conta

# CSettings.Text
source: COMMENT SETTINGS
it_it: IMPOSTAZIONI DEI COMMENTI Impostazioni dei commenti
pt_br: Configurações de comentários

# CTopCB.Content
source: Top
it_it: Migliori

# DevSettings.Text
source: DEVELOPER SETTINGS
it_it: Impostazioni per sviluppatori
pt_br: CONFIGURAÇÕES DE DESENVOLVEDOR

# DisableCombo.Content
source: Disable per subreddit; resets when the app is close
it_it: Disabilita per subreddit; si resetta quando l'app è chiusa
pt_br: Desativar por subreddit; reseta quando o app é fechado

# DisablePostLoad.Text
source: Don't load post content until tapped
it_it: Non caricare il contenuto del post se non viene toccato
pt_br: Não carregar conteúdo do post até tocar

# EverythingCB.Content
source: Everything
it_it: Tutto
pt_br: Qualquer coisa

# FatalException.Text
source: Don't let fatal exceptions kill the app, report the exception instead of crashing. (this will leave your app in an unstable state)
it_it: Impedisci agli errori fatali di far crashare l'app e invia un log (questo lascerà l'app in uno stato instabile)
pt_br: Não deixe que exceções fatais matem o app, relatar a exceção em vez de deixar de funcionar; (Isso pode deixar o aplicativo em um estado instável).

# FlipViewS.Text
source: FLIP VIEW SETTINGS
it_it: Impostazioni modalità libro
pt_br: Configuraçõs da barra lateral

# fullpost.Text
source: Show full post titles
it_it: Mostra i titoli dei post per intero
pt_br: Mostrar títulos completos em posts

# HeaderAboutTB.Text
source: ABOUT
it_it: Info
pt_br: Sobre

# HowMessagesTB.Text
source: How messages appear in the notification center
it_it: Visualizzazione messaggi nel Centro Notifiche
pt_br: Como mensagens aparecem na Central de Ações

# ImageUpdateFTB.Text
source: Image update frequency
it_it: Frequenza aggiornamento immagini
pt_br: Frequência de atualização de imagem

# IsNSFW.Content
source: Is NSFW?
it_it: È NSFW?
pt_br: É +18?

# IsYNSFW.Content
source: Yes
it_it: Sì
pt_br: Sim

# LastUpdate.Text
source: Last Update:
it_it: Ultimo aggiornamento:
pt_br: Última atualização:

# LoadingC.Text
source: Loading comments
it_it: Caricamento dei commenti
pt_br: Carregando comentários

# LockScreenTB.Text
source: Lock screen image source
it_it: Origine immagine della schermata di blocco
pt_br: Fonte da imagem de tela de bloqueio

# MemoryPressure.Text
source: Pages cleaned up for memory pressure: 0
it_it: Pagine pulite per memoria insufficiente: 0
pt_br: Páginas limpas por pressão de memória:

# MemOverlay.Text
source: Show app memory overlay
it_it: Mostra l'utilizzo della memoria in overlay
pt_br: Mostrar sobreposição de memória

# MSBand1.Text
source: Reddunt can integrate with your Microsoft Band v1 or v2 to update your wallpaper, add a Reddunt tile, or give you instant notifications for new inbox messages.
it_it: Reddunt può sincronizzarsi con la tua Microsoft Band 1 o 2, aggiornare il tuo sfondo, aggiungere una tile per Reddunt o fornirti notifiche istantanee per i tuoi messaggi.
pt_br: Reddunt pode integrar com sua Microsoft Band 1 ou 2 para atualizar seu plano de fundo, adicionar tile ou enviar notificações de suas mensagens.

# MSBand2.Text
source: No Band found, make sure your band is powered on and connected.
it_it: Band non trovata, assicurati che sia accesa e connessa.
pt_br: Nenhuma Microsoft Band encontrada. Certifique-se que esteja ligada e conectada.

# MSBand3.Text
source: Wallpaper
it_it: Sfondo
pt_br: Plano de fundo

# MSBand4.Text
source: Automatically update Band wallpaper
it_it: Aggiorna lo sfondo della Band automaticamente
pt_br: Atualizar automaticamente plano de fundo da Microsoft Band

# MSBand5.Text
source: Band wallpaper image source
it_it: Origine sfondo Band
pt_br: Fonte de imagem de plano de fundo

# MSBand6.Text
source: Tile & Inbox
it_it: Tile & Posta in arrivo
pt_br: Tile & Mensagens

# MSBand7.Text
source: Inbox background updating must be enabled to enable this feature.
it_it: L'aggiornamento automatico della posta in arrivo deve essere abilitato affinché questa feature funzioni.
pt_br: Atualização de mensagens em segundo plano precisa estar habilitado para funcionar.

# NeverCombo.Content
source: Never
it_it: Mai
pt_br: Nunca

# NNewCB.Content
source: New
it_it: Nuovo
pt_br: Novo

# NSFWB.Text
source: NSFW blocking mode
it_it: Modalità blocco contenuti NSFW
pt_br: Bloquear conteúdo +18

# PinToStart.Content
source: Pin to start
it_it: Aggiungi a start
pt_br: Fixar na Tela Inicial

# PostsCB.Content
source: Posts
it_it: Post

# PreloadComments.Text
source: Preload comments
it_it: Pre-carica i commenti
pt_br: Pré-carregar comentários

# PreloadPost.Text
source: Preload future post content
it_it: Pre-carica contenuti dei post futuri
pt_br: Pré-carregar posts seguintes

# RateUnder.Text
source: Rate and review at Windows Store
it_it: Lascia una recensione nel Windows Store
pt_br: Dê uma nota e um review na Loja do Windows

# RelevanceCB.Content
source: Relevance
it_it: Rilevanza
pt_br: Relevância

# ResetReview.Content
source: Reset rate and review counter
it_it: Resetta il contatore di recensioni
pt_br: Resetar nota e contador de review

source: Search this subreddit
it_it: Cerca in questo subreddit
pt_br: Pesquisar neste subreddit

# SelfFilter.PlaceholderText
source: Selftext Filter
it_it: Filtra per messaggi di testo
pt_br: Filtro de Post Interno

# SelfPostCB.Content
source: Is a Self Post?
it_it: È un self post?
pt_br: É um Post Interno?

# SelfPostYCB.Content
source: Yes
it_it: Sì
pt_br: Sim

# SendCT.Content
source: Send
it_it: Invia
pt_br: Enviar

# ShowUITB.Text
source: Show UI help tips
it_it: Mostra i consigli per l'interfaccia
pt_br: Mostrar dicas de interface de usuário

# SubFilter.PlaceholderText
source: Subreddit Filter
it_it: Filtra per subreddit
pt_br: Filtro de Subreddit

# SubmitNewPost.Content
source: Submit new post
it_it: Invia nuovo post
pt_br: Enviar novo post

# SubredditsCB.Content
source: Subreddits
it_it: Subreddit

# SubscribeCT.Content
source: Subscribe
it_it: Sottoscrivi
pt_br: Inscrever-se

# SVS1.Text
source: SUBREDDIT VIEW SETTINGS
it_it: Visualizzazione subreddit
pt_br: Configurações de subreddit

# SVS2.Text
source: Subreddit to view when the app opens
it_it: Subreddit da visualizzare all'apertura dell'app
pt_br: Subreddit padrão na tela inicial do app

# SystemState.Text
source: System State:
it_it: Stato del sistema:
pt_br: Estado de sistema:

# TTopCB.Content
source: Top
it_it: Migliore

# UpdatingLockTB.Text
source: WALLPAPER AND LOCKSCREEN UPDATING
it_it: Aggionamento sfondo
pt_br: Atualizações de Wallpaper

# UsersCB.Content
source: Users
it_it: Utenti
pt_br: Usuários

# WallITB.Text
source: Wallpaper image source
it_it: Origine dello sfondo
pt_br: Fonte de imagem de plano de fundo

# WebFilter.PlaceholderText
source: Web Filter
it_it: Filtro Web
pt_br: Filtro de Web

# AllTimeCode.Text
source: All Time
it_it: Dall'inizio
pt_br: Desde sempre

# ControCode.Text
source: Controversial
it_it: Discussi
pt_br: Controverso

# HotCode.Text
source: Hot
it_it: Caldo
pt_br: Popular

# NewCode.Text
source: New
it_it: Nuovi
pt_br: Novo

# PastDayCode.Text
source: Past Day
it_it: Ultime 24 ore
pt_br: Último dia

# PastHourCode.Text
source: Past Hour
it_it: Ultima ora
pt_br: Última hora

# PastHWeek.Text
source: Past Week
it_it: Ultima settimana
pt_br: Semana passada

# PastMonthCode.Text
source: Past Month
it_it: Ultimo mese
pt_br: Último mês

# PastWeekCode.Text
source: Past Week
it_it: Ultima settimana
pt_br: Última semana

# PastYearCode.Text
source: Past Year
it_it: Ultimo anno
pt_br: Último ano

# RisingCode.Text
source: Rising
it_it: In crescita
pt_br: Em alta

# TopCode.Text
source: Top
it_it: Migliore

# AboutSCode.Text
source: About
it_it: Info
pt_br: Sobre

# AllowedCode.Text
source: Allowed
it_it: Permesso
pt_br: Permitido

# CommentsSCode.Text
source: Comments
it_it: Commenti
pt_br: Comentários

# DefaultcountTB.Text
source: Default count
it_it: Ordinamento predefinito
pt_br: Contagem padrão

# DefaultSortsTB.Text
source: Default sort
it_it: Ordiniamento predefinito
pt_br: Classificação padrão

# DefaultsortTB.Text
source: Default sort
it_it: Ordinamento predefinito
pt_br: Classificação padrão

# DefaulttimesortTB.Text
source: Default time sort
it_it: Ordinamento temporale automatico
pt_br: Classificação de tempo padrão

# DeniedCode.Text
source: Denied
it_it: Negato
pt_br: Negado

# FlipViewCode.Text
source: Flip View
it_it: Modalità libro
pt_br: Barra lateral

# InboxbackgroundupdatingCode.Text
source: Inbox background updating
it_it: Aggiornamento della posta in arrivo in background
pt_br: Atualização de mensagens em segundo plano

# LastUpdateCode.Text
source: Last update
it_it: Ultimo aggiornamento
pt_br: Última atualização:

# LockscreendesktopwallpaperupdatingCode.Text
source: Lock screen & desktop wallpaper updating
it_it: Aggiornamento automatico dell'immagine della schermata di blocco e dello sfondo del Desktop
pt_br: Atualização de imagem de tela de bloqueio & área de trabalho

# NeverCode.Text
source: Never
it_it: Mai
pt_br: Nunca

# PrivacyPolicyCode.Text
source: Privacy Policy
it_it: Info sulla privacy
pt_br: Políticas de Privacidade

# ReddunTileInboxTB.Text
source: Add a Reddunt tile and sync my message inbox
it_it: Aggiungi una tile per Reddunt e sincronizza la mia posta in arrivo
pt_br: Adicionar uma tile do Reddunt e sincronizar minhas mensagens

# ShowEachMessageCBI.Content
source: Show each message
it_it: Mostra ogni messaggio
pt_br: Mostrar mensagem individualmente

# ShowOneTotalUnreadCBI.Content
source: Show one total unread count
it_it: Mostra un conto totale degli elementi non letti
pt_br: Mostrar contagem total não lida

# SystemStateCode.Text
source: System State
it_it: Stato del sistema
pt_br: Estado de sistema:

# TermsandConditionsCode.Text
source: Terms and Conditions
it_it: Termini e Condizioni
pt_br: Termos e Condições

# AddButton.Label
source: Add
it_it: Aggiungi

# RefreshButton.Label
source: Refresh
it_it: Ricarica
pt_br: Atualizar

# DeleteComment
source: delete |
it_it: cancella
pt_br: deletar |

# EditComment
source: edit
it_it: modifica
pt_br: editar

# HasGoldCode.MinorAccentText
source: Has Gold
it_it: È dorato
pt_br: Possui ouro

source: Hide post
it_it: Nascondi post
pt_br: Esconder post

# MarkAsReadCode.Text
source: mark as read
it_it: segna come letto
pt_br: marcar como lido

# MarkAsUnreadCode.Text
source: mark as unread
it_it: segna come non letto
pt_br: marcar como não lido

# PivotComments.Header
source: COMMENTS
it_it: COMMENTI
pt_br: COMENTÁRIOS

# PivotSubmitted.Header
source: SUBMITTED
it_it: INVIATO
pt_br: ENVIADOS

# PostsResultsCode
source: Posts Results
it_it: Risultato dei post
pt_br: Posts

# replyBTN.ButtonText
source: reply
it_it: rispondi
pt_br: responder

# ReplyComment
source: reply
it_it: rispondi
pt_br: responder
